[
  "calendar",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-quiet-outline",
  "obsidian-git"
]